---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.SpaceInfiltrationAirflowPerArea
source: html/9c39adff-a4d8-7be8-55d0-f91ba68bd79e.htm
---
# Autodesk.Revit.DB.ParameterTypeId.SpaceInfiltrationAirflowPerArea Property

"Infiltration Airflow per area"

## Syntax (C#)
```csharp
public static ForgeTypeId SpaceInfiltrationAirflowPerArea { get; }
```